/* Cancel */
"Cancel" = "Cancel";

/* Enter US address or ZIP code */
"Enter US address or ZIP code" = "Enter US address or ZIP code";

/* Finding search address */
"Finding search address" = "Finding search address";

/* Finding SNAP retailers */
"Finding SNAP retailers" = "Finding SNAP retailers";

/* Hybrid */
"Hybrid" = "Hybrid";

/* Invalid search address */
"Invalid search address" = "Invalid search address";

/* Non-US search address */
"Non-US search address" = "Non-US search address";

/* OK */
"OK" = "OK";

/* Redo search in this area */
"Redo search in this area" = "Redo search in this area";

/* Retailers */
"Retailers" = "SNAP Retailers";

/* Satellite */
"Satellite" = "Satellite";

/* Search address */
"Search address" = "Search address";

/* Show driving directions? */
"Show driving directions?" = "Show directions?";

/* Standard */
"Standard" = "Standard";

/* We couldn't find your search address */
"We couldn't find your search address" = "We couldn't find your search address";

/* You will be taken to the Map app */
"You will be taken to the Map app" = "You will be taken to the Maps app";
